export const faq = [
  {
    question: 'В каких городах можно заказать автобусные экскурсионные туры?',
    answer: 'Мы предлагаем автобусные экскурсии во многих городах России и за рубежом, включая Москву, Санкт-Петербург, Казань, Сочи, Прагу, Париж и многие другие.'
  },
  {
    question: 'В каких городах можно заказать автобусные экскурсионные туры?',
    answer: 'Мы предлагаем автобусные экскурсии во многих городах России и за рубежом, включая Москву, Санкт-Петербург, Казань, Сочи, Прагу, Париж и многие другие.'
  },
  {
    question: 'В каких городах можно заказать автобусные экскурсионные туры?',
    answer: 'Мы предлагаем автобусные экскурсии во многих городах России и за рубежом, включая Москву, Санкт-Петербург, Казань, Сочи, Прагу, Париж и многие другие.'
  },
]