export const faq = [
  {
    id: '1',
    title: 'В каких городах можно заказать автобусные экскурсионные туры?',
    text: 'Мы предлагаем автобусные экскурсии во многих городах России и за рубежом, включая Москву, Санкт-Петербург, Казань, Сочи, Прагу, Париж и многие другие.'
  },
  {
    id: '2',
    title: 'В каких городах можно заказать автобусные экскурсионные туры?',
    text: 'Мы предлагаем автобусные экскурсии во многих городах России и за рубежом, включая Москву, Санкт-Петербург, Казань, Сочи, Прагу, Париж и многие другие.'
  },
  {
    id: '3',
    title: 'В каких городах можно заказать автобусные экскурсионные туры?',
    text: 'Мы предлагаем автобусные экскурсии во многих городах России и за рубежом, включая Москву, Санкт-Петербург, Казань, Сочи, Прагу, Париж и многие другие.'
  },
]