export const newsItems = [
  {
    _id: '1',
    title: 'Cупер туристический маршрут золотого кольца Азии',
    imageUrl: 'https://travelforward.ru/assets/components/phpthumbof/cache/2rgtq4udf84-1.6e556e968897a57b547ee397546afc36.webp',
    desc: 'Если вы хотите продать свою квартиру, то важно, чтобы вы сделали ремонт, прежде чем выставлять ее на продажу. Это поможет вам получить лучшую цену за недвижимость и сделать ваших покупателей счастливыми.',
    createdAt: new Date(),
    views: 40,
    text: `
Приготовьтесь к незабываемому путешествию на Рождество на прекрасный Кавказ! Мы приглашаем вас на увлекательный автобусный экскурсионный тур, который позволит вам окунуться в атмосферу праздника, насладиться великолепными пейзажами и открыть для себя уникальные культурные достопримечательности.

Ваше приключение начнется с комфортной поездки на автобусе, где вы сможете расслабиться и наслаждаться красотами пейзажей, проносящихся за окном. Кавказ известен своими величественными горами, живописными долинами и гостеприимными людьми, и вы сможете полностью ощутить всю его прелесть.

В течение тура вы посетите множество удивительных мест, каждое из которых оставит в вас незабываемые впечатления. Вы отправитесь в самое сердце Кавказа, где вас ждут уникальные рождественские традиции и обряды. Вы посетите местные рынки и ярмарки, где сможете приобрести подарки для своих близких и насладиться атмосферой праздника.

Кроме того, вы побываете в исторических городах, где смешиваются различные культуры и религии. Вы увидите древние храмы и мечети, которые стали символами мира и согласия на Кавказе. Ваш гид расскажет вам увлекательные истории о каждом из этих мест и поможет вам полностью погрузиться в их уникальную атмосферу.

Во время экскурсии вы также сможете насладиться богатой кавказской кухней, попробовать настоящие местные деликатесы и научиться готовить традиционные блюда. Кавказская кухня известна своими яркими вкусами и разнообразием ингредиентов, которые сделают ваше путешествие еще более незабываемым.

Не упустите возможность провести Рождество на Кавказе! Наш автобусный экскурсионный тур предоставит вам возможность окунуться в уникальную атмосферу праздника, насладиться красотами природы и познакомиться с местными традициями. Приготовьтесь к незабываемому приключению, которое оставит в вас самые яркие воспоминания!
`
  },
  {
    _id: '2',
    title: 'Cупер туристический маршрут золотого кольца Азии',
    imageUrl: 'https://travelforward.ru/assets/components/phpthumbof/cache/2rgtq4udf84-1.6e556e968897a57b547ee397546afc36.webp',
    desc: 'Если вы хотите продать свою квартиру, то важно, чтобы вы сделали ремонт, прежде чем выставлять ее на продажу. Это поможет вам получить лучшую цену за недвижимость и сделать ваших покупателей счастливыми.',
    createdAt: new Date(),
    views: 31,
    text: `
Приготовьтесь к незабываемому путешествию на Рождество на прекрасный Кавказ! Мы приглашаем вас на увлекательный автобусный экскурсионный тур, который позволит вам окунуться в атмосферу праздника, насладиться великолепными пейзажами и открыть для себя уникальные культурные достопримечательности.

Ваше приключение начнется с комфортной поездки на автобусе, где вы сможете расслабиться и наслаждаться красотами пейзажей, проносящихся за окном. Кавказ известен своими величественными горами, живописными долинами и гостеприимными людьми, и вы сможете полностью ощутить всю его прелесть.

В течение тура вы посетите множество удивительных мест, каждое из которых оставит в вас незабываемые впечатления. Вы отправитесь в самое сердце Кавказа, где вас ждут уникальные рождественские традиции и обряды. Вы посетите местные рынки и ярмарки, где сможете приобрести подарки для своих близких и насладиться атмосферой праздника.

Кроме того, вы побываете в исторических городах, где смешиваются различные культуры и религии. Вы увидите древние храмы и мечети, которые стали символами мира и согласия на Кавказе. Ваш гид расскажет вам увлекательные истории о каждом из этих мест и поможет вам полностью погрузиться в их уникальную атмосферу.

Во время экскурсии вы также сможете насладиться богатой кавказской кухней, попробовать настоящие местные деликатесы и научиться готовить традиционные блюда. Кавказская кухня известна своими яркими вкусами и разнообразием ингредиентов, которые сделают ваше путешествие еще более незабываемым.

Не упустите возможность провести Рождество на Кавказе! Наш автобусный экскурсионный тур предоставит вам возможность окунуться в уникальную атмосферу праздника, насладиться красотами природы и познакомиться с местными традициями. Приготовьтесь к незабываемому приключению, которое оставит в вас самые яркие воспоминания!
`
  },
  {
    _id: '3',
    title: 'Cупер туристический маршрут золотого кольца Азии',
    imageUrl: 'https://travelforward.ru/assets/components/phpthumbof/cache/2rgtq4udf84-1.6e556e968897a57b547ee397546afc36.webp',
    desc: 'Если вы хотите продать свою квартиру, то важно, чтобы вы сделали ремонт, прежде чем выставлять ее на продажу. Это поможет вам получить лучшую цену за недвижимость и сделать ваших покупателей счастливыми.',
    createdAt: new Date(),
    views: 41,
    text: `
Приготовьтесь к незабываемому путешествию на Рождество на прекрасный Кавказ! Мы приглашаем вас на увлекательный автобусный экскурсионный тур, который позволит вам окунуться в атмосферу праздника, насладиться великолепными пейзажами и открыть для себя уникальные культурные достопримечательности.

Ваше приключение начнется с комфортной поездки на автобусе, где вы сможете расслабиться и наслаждаться красотами пейзажей, проносящихся за окном. Кавказ известен своими величественными горами, живописными долинами и гостеприимными людьми, и вы сможете полностью ощутить всю его прелесть.

В течение тура вы посетите множество удивительных мест, каждое из которых оставит в вас незабываемые впечатления. Вы отправитесь в самое сердце Кавказа, где вас ждут уникальные рождественские традиции и обряды. Вы посетите местные рынки и ярмарки, где сможете приобрести подарки для своих близких и насладиться атмосферой праздника.

Кроме того, вы побываете в исторических городах, где смешиваются различные культуры и религии. Вы увидите древние храмы и мечети, которые стали символами мира и согласия на Кавказе. Ваш гид расскажет вам увлекательные истории о каждом из этих мест и поможет вам полностью погрузиться в их уникальную атмосферу.

Во время экскурсии вы также сможете насладиться богатой кавказской кухней, попробовать настоящие местные деликатесы и научиться готовить традиционные блюда. Кавказская кухня известна своими яркими вкусами и разнообразием ингредиентов, которые сделают ваше путешествие еще более незабываемым.

Не упустите возможность провести Рождество на Кавказе! Наш автобусный экскурсионный тур предоставит вам возможность окунуться в уникальную атмосферу праздника, насладиться красотами природы и познакомиться с местными традициями. Приготовьтесь к незабываемому приключению, которое оставит в вас самые яркие воспоминания!
`
  }
]