export const stages = [
  {
    id: 1,
    title: 'Выберите тур',
    desc: 'Изучите нашу широкую выборку автобусных экскурсионных туров. Выберите тот, который соответствует вашим предпочтениям и интересам',
    iconUrl: 'https://travelforward.ru/content/steps/step_3.svg'
  },
  {
    id: 2,
    title: 'Заполните форму бронирования',
    desc: 'Перейдите на страницу выбранного тура и заполните специальную форму бронирования. Укажите дату, количество участников и другую необходимую информацию',
    iconUrl: 'https://travelforward.ru/content/steps/step_1.svg'
  },
  {
    id: 3,
    title: 'Свяжитесь с нашими менеджерами',
    desc: 'После отправки формы бронирования, наши менеджеры свяжутся с вами для уточнения деталей и подтверждения брони. Они ответят на все ваши вопросы и помогут с выбором дополнительных услуг, если необходимо.',
    iconUrl: 'https://travelforward.ru/content/steps/step_2.svg'
  },
  {
    id: 4,
    title: 'Оплатите тур',
    desc: 'После подтверждения брони, вы сможете произвести оплату тура. Мы предлагаем различные способы оплаты, чтобы сделать процесс максимально удобным для вас',
    iconUrl: 'https://travelforward.ru/content/steps/step_4.svg'
  },
]